Repository: ivogomes/ivogomes
Catalog: tools/tmx-editor/sample.tmx
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, sv, zh_cn

source: Autofill is no longer available, but your data remains secure and exportable. To continue using Dashlane, buy a plan today.
de: Automatisches ausfüllen ist nicht mehr verfügbar, aber Ihre Daten bleiben sicher und exportierbar. Um Dashlane weiterhin zu verwenden, kaufen Sie noch heute einen Plan.
es: El autocompletado ya no está disponible, pero sus datos siguen estando protegidos y los puede exportar. Para continuar usando Dashlane, compre un plan hoy mismo.
fr: La remplissage automatique n'est plus disponible, mais vos données restent sécurisées et exportables. Pour continuer à utiliser Dashlane, achetez un abonnement dès aujourd'hui.

source: Free trial extended. %(daysLeft)s days left in your Omnix Enterprise trial.
de: Kostenlose Testversion verlängert. Ihre Omnix-Enterprise-Testversion läuft noch %(daysLeft)s Tage.
es: Prueba gratuita ampliada. Quedan %(daysLeft)s días en su prueba de Omnix Enterprise.
fr: Essai gratuit prolongé. %(daysLeft)s jours restants pour votre période d'essai Omnix Enterprise.
it: Prova gratuita estesa. %(daysLeft)s giorni rimanenti per la tua prova Omnix Enterprise.
ja: 無料トライアルが延長されました。Omnix Enterprise のトライアル期間は残り%(daysLeft)s日です。
nl: Gratis proefperiode verlengd. Nog %(daysLeft)s dagen over in uw Omnix Enterprise-proefperiode.
pt_br: Avaliação gratuita estendida. %(daysLeft)s dias restantes na sua avaliação do Omnix Enterprise.
sv: Free provperiod har förlängts. %(daysLeft)s dagar kvar i din provperiod för Omnix Enterprise.
zh_cn: 免费试用期已延长。您的 Omnix Enterprise 试用期还剩 %(daysLeft)s 天。

source: Your Omnix Enterprise trial expires today
de: Ihre Omnix-Enterprise-Testversion läuft heute ab
es: Su prueba de Omnix Enterprise vence hoy mismo.
fr: Votre essai Omnix Enterprise se termine aujourd'hui
it: La tua prova Omnix Enterprise scade oggi
ja: Omnix Enterprise のトライアルが本日終了します
nl: Uw Omnix Enterprise-proefperiode verloopt vandaag
pt_br: Seu período de avaliação do Omnix Enterprise expira hoje
sv: Din provperiod för Omnix Enterprise upphör idag
zh_cn: 您的 Omnix Enterprise 试用期今天到期

source: Extension deployment method
de: Methode zur Bereitstellung der Erweiterung
es: Método de implementación de la extensión
fr: Méthode de déploiement de l'extension
it: Metodo di distribuzione dell’estensione
ja: 拡張機能の導入方法
nl: Extensie-implementatiemethode
pt_br: Método de implantação da extensão
sv: Metod för tilläggsdistribuering
zh_cn: 扩展程序部署方式

source: With Omnix Enterprise, you can enhance insights and add credential protection for all employees, even those without a seat.
de: Mit Omnix Enterprise können Sie Erkenntnisse vertiefen und den Schutz von Anmeldedaten für alle Mitarbeitenden hinzufügen, selbst für diejenigen ohne Lizenzen.
es: Con Omnix Enterprise, puede mejorar la información y agregar protección de credenciales para todos los empleados, incluso aquellos sin puesto.
fr: Avec Omnix Enterprise, vous pouvez améliorer vos informations et ajouter la protection des identifiants pour tous les employés, même ceux qui n'ont pas de licences.
it: Con Omnix Enterprise, puoi migliorare le informazioni e aggiungere la protezione delle credenziali per tutti i dipendenti, anche quelli senza una postazione.
ja: Omnix Enterprise を使用すると、シートを持たない従業員を含む全従業員のインサイトを強化し、認証情報プロテクションを追加できます。
nl: Met Omnix Enterprise kunt u uw inzichten vergroten en bescherming van toegangsgegevens toevoegen voor alle werknemers, zelfs voor degenen zonder seat.
pt_br: Com o Omnix Enterprise, você pode aprimorar insights e adicionar proteção de credenciais para todos os funcionários, mesmo aqueles sem uma licença.
sv: Med Omnix Enterprise kan du förbättra insikter och lägga till skydd av uppgifter för alla anställda, även de utan en plats.
zh_cn: 借助 Omnix Enterprise，您可以增强洞察力并为所有员工添加凭证保护，即使是没有席位的员工也同样适用。

source: User Created Linked Item
de: Benutzer hat verknüpftes Element erstellt
es: El usuario creó el artículo vinculado
fr: Élément associé créé par l'utilisateur
it: Elemento collegato creato dall’utente
ja: ユーザーがリンクされた項目を作成しました
nl: Gebruiker heeft gekoppeld item gemaakt
pt_br: Usuário criou item vinculado
sv: Användare skapade länkat objekt
zh_cn: 用户创建了关联项目

source: Company Logo Removed
de: Firmenlogo entfernt
es: Logotipo de la compañía Eliminado
fr: Logo d'entreprise supprimé
it: Logo aziendale rimosso
ja: 会社のロゴが削除されました
nl: Bedrijfslogo verwijderd
pt_br: Logotipo da Empresa Removido
sv: Företagslogotyp borttagen
zh_cn: 公司徽标已移除

source: Needs review
de: Überprüfung erforderlich
es: Revisión necesaria
fr: À vérifier
it: Richiede revisione
ja: 要確認
nl: Moet worden beoordeeld
pt_br: Precisa de revisão
sv: Behöver granskas
zh_cn: 需要审查

source: AI-Powered Autofill⁣⁤ & SSO works across the web and most apps, ensuring easy adoption by employees.
de: KI-gestützte Autovervollständigen-Funktion und SSO funktionieren im Web und in den meisten Anwendungen, sodass Ihre Mitarbeiter sie problemlos verwenden können.
es: El autocompletado con IA y el SSO funcionan en toda la web y en la mayoría de las aplicaciones, lo que garantiza una fácil adopción por parte de los empleados.
fr: La remplissage automatique alimentée par l'IA⁣⁤ et la SSO fonctionnent sur le Web et dans la plupart des applications pour une adoption optimale parmi vos employés.
it: La compilazione automatica basata sull’IA e l’SSO funzionano su tutti i siti web e sulla maggior parte delle app, garantendo una facile adozione da parte dei dipendenti.
ja: AIを活用した自動入力機能も SSO もウェブやほとんどのアプリで機能するため、従業員も簡単に慣れることができます。
nl: Automatisch invullen met AI en SSO werken op het web en in de meeste apps, zodat werknemers er gemakkelijk gebruik van kunnen maken.
pt_br: O Preenchimento automático baseado em IA⁣⁤ e o SSO funcionam na maioria dos sites e aplicativos, garantindo maior facilidade de uso pelos funcionários.
sv: AI-driven automatisk ifyllning⁣⁤ och SSO fungerar överallt på webben och i de flesta appar, vilket gör att de anställda gärna använder det.
zh_cn: AI 驱动自动填充⁣⁤和 SSO 适用于网络和大多数应用，确保员工易于采用。

source: OCSF (Open Cybersecurity Schema Framework) helps you ingest and search standardized logs in %(siemTypeI18n)s immediately without manually mapping fields.
de: OCSF (Open Cybersecurity Schema Framework) hilft Ihnen, standardisierte Protokolle in %(siemTypeI18n)s sofort zu erfassen und zu durchsuchen, ohne Felder manuell zuzuordnen.
es: OCSF (Open Cybersecurity Schema Framework) le ayuda a ingerir y buscar registros estandarizados en %(siemTypeI18n)s de inmediato, sin asignar campos manualmente.
fr: OCSF (Open Cybersecurity Schema Framework) vous aide à ingérer et à rechercher des journaux standardisés dans %(siemTypeI18n)s immédiatement, sans avoir à mapper manuellement les champs.
it: OCSF (Open Cybersecurity Schema Framework) ti aiuta a acquisire e cercare immediatamente registri standardizzati in %(siemTypeI18n)s senza mappare manualmente i campi.
ja: OCSF（Open Cybersecurity Schema Framework）を使用すると、フィールドを手動でマッピングすることなく、%(siemTypeI18n)s で標準化されたログをすぐに取り込んで検索できます。
nl: OCSF (Open Cybersecurity Schema Framework) helpt u om direct gestandaardiseerde logboeken in %(siemTypeI18n)s op te nemen en te doorzoeken, zonder velden handmatig te hoeven toewijzen.
pt_br: O OCSF (Open Cybersecurity Schema Framework) ajuda você a ingerir e pesquisar logs padronizados no %(siemTypeI18n)s imediatamente, sem precisar mapear campos manualmente.
sv: OCSF (Open Cybersecurity Schema Framework) hjälper dig att omedelbart mata in och söka i standardiserade loggar i %(siemTypeI18n)s utan att manuellt mappa fält.
zh_cn: OCSF（开放网络安全架构框架）可帮助您立即在 %(siemTypeI18n)s 中摄取和搜索标准化日志，无需手动映射字段。

source: Autofill and auto-login will be turned off for subdomains and linked websites added by Dashlane. If you've added any exact URLs, we'll only autofill and auto-login on those.
de: Automatisches ausfüllen und Auto-Anmelden werden für Subdomains und verlinkte Websites, die von Dashlane hinzugefügt werden, deaktiviert. Wenn Sie genaue URLs hinzugefügt haben, werden wir automatisches ausfüllen und Auto-Anmelden nur auf denen durchführen.
es: El autocompletado e ingreso automático se desactivarán para los subdominios y los sitios web vinculados agregados por Dashlane. Si ha agregado alguna URL exacta, solo llenaremos automáticamente e ingresaremos automáticamente en ellas.
fr: La remplissage automatique et la connexion automatique seront désactivées pour les sous-domaines et les sites Web associés ajoutés par Dashlane. Si vous avez ajouté des URL exactes, la remplissage automatique et la connexion automatique ne s'effectueront que sur celles-ci.

source: 1 day left in your Omnix Enterprise trial.
de: Ihre Omnix-Enterprise-Testversion läuft noch 1 Tag.
es: Queda 1 día en su prueba de Omnix Enterprise.
fr: 1 jour restant pour votre période d'essai Omnix Enterprise.
it: 1 giorno rimanente per la tua prova Omnix Enterprise.
ja: Omnix Enterprise のトライアルは残り1日です。
nl: Nog 1 dag over in uw Omnix Enterprise-proefperiode.
pt_br: 1 dia restante na sua avaliação do Omnix Enterprise.
sv: 1 dag kvar i din provperiod för Omnix Enterprise.
zh_cn: 您的 Omnix Enterprise 试用期还剩 1 天。
